Repository: kovacevicanja/sims-grupa3-teamA
Catalog: Properties/Resources.*.resx
Languages: sr_latn

# A
source: My Tours (A)
sr_latn: Moje Ture (A)

# ADULT
source: Number of guests(adult):
sr_latn: Broj gostiju(odrasli):

# AYS
source: Are you sure?
sr_latn: Jeste li sigurni?

# B
source: Tour Statistics (B)
sr_latn: Statistike Ture (B)

# C
source: Live View (C)
sr_latn: Pogled Uživo (C)

# Cancel
source: Cancel (Esc)
sr_latn: Nazad (Esc)

# CancelSelectedTour
source: Cancel Selected Tour (C)
sr_latn: Otkaži Izabranu Turu(C)

# Change
source: Change (Enter)
sr_latn: Izmeni (Enter)

source: City
sr_latn: Grad

# Close
source: Close (Esc)
sr_latn: Zatvori (Esc)

# CloseE
source: Close
sr_latn: Zatvori

# Core
source: Core options:
sr_latn: Core opcije:

source: Country
sr_latn: Država

# CreateNewReport
source: Create New Report (N)
sr_latn: Kreiraj Novi Izveštaj(N)

# D
source: Requests (D)
sr_latn: Zahtevi (D)

source: Description
sr_latn: Deskripcija

# E
source: Request Statistics (E)
sr_latn: Statistika Zahteva (E)

# End
source: End (Enter)
sr_latn: Kraj (Enter)

# EnterImageUrl
source: Enter URL:
sr_latn: Unesi URL:

source: Enter key point:
sr_latn: Unesi k. tačku:

# EnterTourDate
source: Enter date:
sr_latn: Unesi datum:

# ESY
source: Enter year here:
sr_latn: Unesi godinu ovde:

# GPC
source: Ask for presence:
sr_latn: Pitaj za prisustvo:

# GPCask
source: Ask
sr_latn: Pitaj

# GPCcancel
source: Cancel
sr_latn: Otkaži

source: Images
sr_latn: Slike

# IsPresent
source: Present
sr_latn: Prisutan

# JoinE
source: Joined at:
sr_latn: Pojavio se na:

source: Key points
sr_latn: Ključne tačke

# Kreiraj
source: Create
sr_latn: Kreiraj

source: Language
sr_latn: Jezik

source: Language(N)
sr_latn: Jeziku(N)

# LiveList
source: LIST OF TOURS HELD TODAY
sr_latn: LISTA TURA ODRŽAVANIH DANAS

source: Location(Y)
sr_latn: Lokaciji(Y)

# Logout
source: Logout (Esc)
sr_latn: Izloguj se (Esc)

# LTVKeyPoint
source: Key Point
sr_latn: Ključna Tačka

# M
source: Mode (M)
sr_latn: Mod (M)

# Mark
source: Mark (M)
sr_latn: Markiraj (M)

# MarkE
source: Mark
sr_latn: Markiraj

source: Month
sr_latn: Mesec

source: My Tours
sr_latn: Moje Ture

# N
source: Create New Tour (N)
sr_latn: Kreiraj Novu Turu (N)

source: Name:
sr_latn: Ime:

# NameG
source: Name
sr_latn: Ime

# No
source: No(N)
sr_latn: Ne(N)

# NOR
source: Number of requests:
sr_latn: Broj zahteva:

source: Options
sr_latn: Opcije

# PossibleGuests
source: Number of possible guests
sr_latn: Moguće gostiju

# Profile
source: My profile:
sr_latn: Moj profil:

source: Rating:
sr_latn: Rejting:

# RDClose
source: Close
sr_latn: Zatvori

# RDDescription
source: Description:
sr_latn: Opis:

# Resign
source: Resign (R)
sr_latn: Ostavka (R)

# S
source: Suggestion (S)
sr_latn: Sugestija (S)

# SelectMost
source: Select tour to get statistics|Most visited tour:
sr_latn: Selektuj turu da dobijes statistike | Najposecenija:

# SENIOR
source: Number of guests(senior):
sr_latn: Broj gostiju(seniori):

source: StartingTime
sr_latn: Start vreme

# StartTour
source: Start Tour (S)
sr_latn: Započni Turu (S)

source: Statistics Filtering
sr_latn: Statistika Filtriranje

# SuggestionB
source: Base on:
sr_latn: Baziraj na:

# SurnameG
source: Surname
sr_latn: Prezime

# TEEN
source: Number of guests(teen):
sr_latn: Broj gostiju(deca):

source: Tour duration
sr_latn: Trajanje

source: Tour name
sr_latn: Ime ture

# VOUCHERMINUS
source: Percent of guests without voucher:
sr_latn: Procenat gostiju bez vaučera:

# VOUCHERPLUS
source: Percent of guests with voucher:
sr_latn: Procenat gostiju sa vaučerom:

# Workflow
source: Workflow options:
sr_latn: Workflow opcije:

# X
source: Serbian (X)
sr_latn: Srpski (X)

# Y
source: English (Y)
sr_latn: Engleski (Y)

source: Year
sr_latn: Godina

# Yes
source: Yes(Y)
sr_latn: Da(Y)

# Zatvori
source: Close
sr_latn: Zatvori
